[M_SecretSirens MissionDefinition]
MissionName="O Segredo das Sereias"
MissionDescription=""
TurnInDescription=""
MissionSummary=""
MissionGiver=""
MissionTurnInLocation=""
TeaserText=""

[M_SecretSirens:MissionObjectiveSetDefinition_0 MissionObjectiveSetDefinition]
MissionSummaryOverride=""
MissionDescriptionOverride=""

[M_SecretSirens:MissionObjectiveSetDefinition_1 MissionObjectiveSetDefinition]
MissionSummaryOverride=""
MissionDescriptionOverride=""

[M_SecretSirens:SecretSirens_KillSnitch MissionObjectiveDefinition]
ProgressMessage="Espião eliminado:"

[M_SecretSirens:SecretSirens_Recorders MissionObjectiveDefinition]
ProgressMessage="Gravador de dados recolhido:"

